"Archive created successfully.\n\n\"%@\"" = "アーカイブは正しく作成されました。\n\n“%@”";
"Archive expanded successfully.\n\n\"%@\"" = "アーカイブは正しく解凍されました。\n\n“%@”";
"Choose a valid destination." = "正しい行き先を選択してください。";
"Compress" = "圧縮";
"Compress completed" = "圧縮完了";
"Compressing: %@ \nTo: %@" = "圧縮中：%@ \n圧縮先：%@";
"Decompress" = "解凍";
"Decompressing: %@ \nTo: %@" = "解凍中：%@ \n解凍先：%@";
"Destination does not exist" = "行き先が存在していません";
"Expand completed" = "解凍完了";
"Items remaining to compress: %d" = "圧縮する残りの項目：%d";
"Items remaining to decompress: %d" = "解凍する残りの項目：%d";
"Password" = "パスワード";
